export default [
  {
    id: 1,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 2,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 3,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 4,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 5,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 6,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 7,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
  {
    id: 8,
    user: {
      id: 1,
      name: `Mark`,
    },
    filmId: 1,
    comment: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    date: Date.now()
  },
];
