export default [
  {
    id: 1,
    filmId: 1,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 2,
    filmId: 1,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 3,
    filmId: 2,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 4,
    filmId: 3,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 5,
    filmId: 3,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 6,
    filmId: 3,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 7,
    filmId: 4,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  },
  {
    id: 8,
    filmId: 6,
    test: `Хотя кто-то из классиков давно сказал: «Настоящее кино – это когда паровоз вроде бы едет прямо на тебя, а на остальное плевать». Если это и правда так, то «Начало» - лучшее, что сейчас можно увидеть.`,
    rating: 5,
    userName: `Dosy`,
    date: Date.now()
  }
];
